{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-10.pdf ","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 4.0 MB)","graph_title":"Proportion de personnes vivant avec moins de la moitié du revenu médian, par sexe, âge et situation au regard du handicap","graph_type":"line","indicator_number":"10.2.1","indicator_definition":"This indicator is a measure of relative income poverty at the national level. It measures how far individuals are from the median standard of living, approximating a measure of social exclusion. Persons living in relative poverty often experience many other forms of social and economic disadvantage through unemployment, poor housing, inadequate health care and barriers in accessing education and economic, social, political and cultural activities, which can result from social stigmatisation.","indicator_name":"Proportion de personnes vivant avec moins de la moitié du revenu médian, par sexe, âge et situation au regard du handicap","indicator_sort_order":"10-02-01","published":true,"reporting_status":"notstarted","sdg_goal":"10","target_name":"D’ici à 2030, autonomiser toutes les personnes et favoriser leur intégration sociale, économique et politique, indépendamment de leur âge, de leur sexe, de leur handicap, de leur race, de leur appartenance ethnique, de leurs origines, de leur religion ou de leur statut économique ou autre","target_id":"10.2","un_custodian_agency":"United Nations Children's Fund (UNICEF) World Bank (WB)","un_designated_tier":"3","national_data_update_url_text":"2020-10-01: see changes on GitHub","national_data_update_url":"https://github.com/MuhammaBilalAlam/sdg-data-pakistan/commit/969d50eb50de2f2eeb59159b55b494d0bdac2037","national_metadata_update_url_text":"2020-10-01: see changes on GitHub","national_metadata_update_url":"https://github.com/MuhammaBilalAlam/sdg-data-pakistan/commit/969d50eb50de2f2eeb59159b55b494d0bdac2037","page_content":"","indicator":"10.2.1"}