{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-14-04-01.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 370 KB)","graph_title":"Proportion de stocks de poissons dont le niveau est biologiquement viable","graph_type":"line","indicator_number":"14.4.1","indicator_definition":"The indicator Proportion of fish stocks within biologically sustainable levels measures the sustainability of the world's marine capture fisheries by their abundance. A fish stock of which abundance is at or greater than the level, that can produce the maximum sustainable yield (MSY) is classified as biologically sustainable. In contrast, when abundance falls below the MSY level, the stock is considered biologically unsustainable.","indicator_name":"Proportion de stocks de poissons dont le niveau est biologiquement viable","indicator_sort_order":"14-04-01","published":true,"reporting_status":"notstarted","sdg_goal":"14","target_name":"D’ici à 2020, réglementer efficacement la pêche, mettre un terme à la surpêche, à la pêche illicite, non déclarée et non réglementée et aux pratiques de pêche destructrices et exécuter des plans de gestion fondés sur des données scientifiques, l’objectif étant de rétablir les stocks de poissons le plus rapidement possible, au moins à des niveaux permettant d’obtenir un rendement constant maximal compte tenu des caractéristiques biologiques","target_id":"14.4","un_custodian_agency":"Food and Agriculture Organization of the United Nations (FAO)","un_designated_tier":"1","national_data_update_url_text":"2020-10-01: see changes on GitHub","national_data_update_url":"https://github.com/MuhammaBilalAlam/sdg-data-pakistan/commit/969d50eb50de2f2eeb59159b55b494d0bdac2037","national_metadata_update_url_text":"2020-10-01: see changes on GitHub","national_metadata_update_url":"https://github.com/MuhammaBilalAlam/sdg-data-pakistan/commit/969d50eb50de2f2eeb59159b55b494d0bdac2037","page_content":"","indicator":"14.4.1"}